; Generated (13.09.2021 10:30:00) by Defender Control v2.0
; www.sordum.org

[Main]
Language=Chinese (Simplified)_简体中文
HideWindowOnStartup=0
HideWhenMinimized=0
ManageSettingsShortcut=1
TamperVersion=0
BlockMpcmdrun=1

[Service_List]
WinDefend=2,4
WdFilter=0,4
WdNisDrv=3,4
WdNisSvc=3,4

[Language_English]
Translator=BlueLife
01="Turn Windows Defender off or on with administrator rights"
02="Windows Defender is running"
03="Windows Defender is turned off"
04="Windows Defender cannot be started"
05="Windows Defender service not found"
06="Real-time protection is turned off"
07="&Disable Windows Defender"
08="&Enable Windows Defender"
09="&Open Security Center"
10="&Menu ..."
11="&Defender Settings"
12="&Hide Window on Startup"
13="&Hide When Minimized"
14="Add it to the &Exclusions List"
15="&Refresh"
16="&Command Line Info"
17="&Donate"
18="&Contact"
19="&HomePage"
20="&About"
21="&Show Defender Control"
22="&Exit Defender Control"
23="Please Wait ..."
24="In order to continue processing, you have to manually turn off the tamper protection.\n Do you want to turn off it?"

[Language_Chinese (Simplified)_简体中文]
Translator="胡萝卜周"
01="使用管理员权限关闭或打开 Windows Defender"
02="Windows Defender 运行中"
03="Windows Defender 已关闭"
04="Windows Defender 无法启动"
05="找不到 Windows Defender 服务"
06="实时防护已关闭"
07="停用 Windows Defender(&D)"
08="启用 Windows Defender(&E)"
09="打开安全中心(&O)"
10="菜单(&M)..."
11="Defender 设置(&D)"
12="启动时隐藏窗口(&H)"
13="最小化时隐藏(&H)"
14="添加到排除列表(&E)"
15="刷新(&C)"
16="命令行信息(&C)"
17="捐赠(&D)"
18="联系我们(&C)"
19="主页(&H)"
20="关于(&A)"
21="显示 Defender Control(&S)"
22="退出 Defender Control(&E)"
23="请稍侯..."
24="为了继续处理，您必须手动关闭篡改保护。\n是否要关闭它？"
